[S_Avatar_Autopsy_Angelic_Elder_02 AkEvent]
SpokenText="Ми покладали на вас такі надії..."

[T_Final_Mission_The_Fortress_Angelic_Elder_03_a AkEvent]
SpokenText="Яка втрата. Безглузді жертви. Ви змусили нас. Але ми готові запропонувати мир. Будьте з нами, і світ буде врятовано."

[T_Final_Mission_The_Fortress_Angelic_Elder_05_a AkEvent]
SpokenText="Печально. Але очікувано."
